Repository: SinUS26/ONI-Mods
Catalog: ModifyTelepadPackages/strings/*.po
Languages: ru

# ModifyTelepadPackages.Languages.APPLY_BUTTON_NAME
source: Apply Settings
ru: Применить настройки

# ModifyTelepadPackages.Languages.ATTRIBUTES_DESCRIPTION
source: Select attributes of your choice
ru: Выберите, какими характеристиками должен обладать Дупликант

# ModifyTelepadPackages.Languages.ATTRIBUTES_NAME
source: <b>ATTRIBUTES</b>
ru: <b>ХАРАКТЕРИСТИКИ</b>

# ModifyTelepadPackages.Languages.CHANGE_BUTTON_DESCRIPTION
source: Skip to next
ru: Выбрать следующий

# ModifyTelepadPackages.Languages.CHANGE_BUTTON_NAME
source: CHANGE
ru: ИЗМЕНИТЬ

# ModifyTelepadPackages.Languages.JOY_TRAIT_DESCRIPTION
source: Select overjoy reaction of your choice
ru: Выберите реакцию на счастье для Дупликанта

# ModifyTelepadPackages.Languages.JOY_TRAIT_NAME
source: <b>OVERJOY REACTION</b>
ru: <b>РЕАКЦИЯ НА СЧАСТЬЕ</b>

# ModifyTelepadPackages.Languages.NEGATIVE_TRAIT_DESCRIPTION
source: Select negative trait of your choice
ru: Выберите негативную черту для Дупликанта

# ModifyTelepadPackages.Languages.NEGATIVE_TRAIT_NAME
source: <b>NEGATIVE TRAIT</b>
ru: <b>НЕГАТИВНАЯ ЧЕРТА</b>

# ModifyTelepadPackages.Languages.NEGATIVE_TRAITS_DESCRIPTION
source: Select negative traits of your choice
ru: Выберите негативные черты для Дупликанта

# ModifyTelepadPackages.Languages.NEGATIVE_TRAITS_NAME
source: <b>NEGATIVE TRAITS</b>
ru: <b>НЕГАТИВНЫЕ ЧЕРТЫ</b>

# ModifyTelepadPackages.Languages.POSITIVE_TRAIT_DESCRIPTION
source: Select positive trait of your choice
ru: Выберите позитивную черту для Дупликанта

# ModifyTelepadPackages.Languages.POSITIVE_TRAIT_NAME
source: <b>POSITIVE TRAIT</b>
ru: <b>ПОЗИТИВНАЯ ЧЕРТА</b>

# ModifyTelepadPackages.Languages.POSITIVE_TRAITS_DESCRIPTION
source: Select positive traits of your choice
ru: Выберите позитивные черты для Дупликанта

# ModifyTelepadPackages.Languages.POSITIVE_TRAITS_NAME
source: <b>POSITIVE TRAITS</b>
ru: <b>ПОЗИТИВНЫЕ ЧЕРТЫ</b>

# ModifyTelepadPackages.Languages.STRESS_REACTION_DESCRIPTION
source: Select stress reaction of your choice
ru: Выберите реакцию на стресс для Дупликанта

# ModifyTelepadPackages.Languages.STRESS_REACTION_NAME
source: <b>STRESS REACTION</b>
ru: <b>РЕАКЦИЯ НА СТРЕСС</b>

# ModifyTelepadPackages.Languages.TITLE
source: Duplicant configuration
ru: Настройка черт Дупликанта
